[
    {
        "id": "1",
        "name": "Аглаонема",
        "price": "12 000",
        "description": "Аглаонема (Aglaonema) пока не очень часто встречается в домах, но эта родственница диффенбахии, как оказывается, весьма полезное комнатное растение. Существуют публикации, в которых утверждается, что аглаонема эффективно очищает воздух в помещениях, уменьшает содержание бензола и других вредных веществ, которые попадают в воздух от мебели, пластика и лако-красочных покрытий. Аглаонема скромная убивает стрептококковую инфекцию.",
        "image": "assets/img/1.png",
        "light": "Аглаонемы с зелеными листьями не требовательны к освещению. Могут расти где угодно. Пестролистные формы нуждаются в ярком, рассеянном свете. Аглаонемы не переносят прямых солнечных лучей, которые вызывают ожоги листьев.",
        "temp": "Зимой температура не должна опускаться ниже +16°С, а сквозняки и вовсе недопустимы. Оптимальная температура для роста 20-25°С. Сквозняки, резкие колебания температуры недопустимы для аглаонемы.",
        "humidity": "Аглаонема предпочитает высокую влажность воздуха. Летом желательно ежедневно опрыскивать. Необходимо регулярно очищать листья от пыли. Нельзя покрывать листья раствором для придания блеска.",
        "watering": "В природе аглаонема получает ежедневный обильный полив, но растет в хорошо проницаемой для влаги и воздуха почве. В вегетационный период растение поливают обильно, осенью и зимой поливы сокращают, пересушивание земляного кома опасно для аглаонемы. Также следует избегать заливания аглаонемы в прохладный период.",
        "fertilizer": "В период активного роста аглаонему подкармливают довольно часто жидким минеральным удобрением 2 раза в месяц. В зимнее время подкармливать не следует.",
        "transplantation": "Растение растет медленно, поэтому молодые растения пересаживают каждый год весной, в дальнейшем – один раз в 3-5 лет или реже. Аглаонема дает хороший прирост листьев, когда корни ее ограничены маленьким объемом горшка. Обязательно должен быть хороший дренаж."
    },
    {
        "id": "2",
        "name": "Антуриум",
        "price": "9 000",
        "description": "Род включает по разным данным от 500 до 900 видов разнообразных растений – травянистых вечнозелёныех растений, лиан, а в основном эпифитов, растущих на деревьях тропического леса, с воздушными корнями, спускающимися до лесной подстилки. Есть среди антуриумов и литофиты, приспособленные к жизни в скальных и каменистых породах. Родина антуриума, или цветка фламинго, как его еще называют, - Центральная и Южная Америка.",
        "image": "assets/img/2.png",
        "light": "Яркий рассеянный свет, хорошо подходят южные, восточные и западные окна. При этом растения достаточно теневыносливы, могут расти и на северном окне, но цвести не будут. Зимой нужно подсвечивать для появления новых бутонов. На южных окнах способны цвести и зимой. Жарким летом, особенно на юге, лучше убрать растение с солнцепека, удачным местом может стать столик возле окна. ",
        "temp": "Антуриум растение тропическое, оптимальная температура для него 20-25°C, зимой можно содержать в помещении с температурой 16-18 °С. Сквозняки, резкие колебания температуры пагубны для антуриума.",
        "humidity": "Антуриум родом из влажных тропических лесов, предпочитает высокую влажность воздуха. Желательно опрыскивать листья регулярно, но не брызгать на соцветия – они покрываются пятнами и быстрей опадают. Поближе к стеблям растений рекомендуется положить сверху в горшок влажный мох сфагнум. Это дает влагу воздушным корням и стимулирует их рост. ",
        "watering": " Поливать регулярно тепловатой водой, каждые 3-4 дня в теплое время, зимой можно поливать 1 раз в неделю. Антуриумы очень требовательны к правильному поливу. Они не переносит ни пересушки земляного кома, ни застоя воды в горшке. Через некоторое время после полива лишнюю воду из поддона следует слить. Нельзя поливать антуриумы известковой и холодной водой. Антуриумы нуждаются в кислом субстрате, поэтому если вода содержит известь, их листья желтеют. ",
        "fertilizer": "В период роста и цветения 2 раза в месяц подкармливать минеральным раствором или органическим удобрением. ",
        "transplantation": "Молодые растения пересаживают каждый год весной в Взрослые пересаживайте каждые 2 года. Посуда должна быть неглубокой и широкой, необходим хороший дренаж."
    },
    {
        "id": "3",
        "name": "Диффенбахия",
        "price": "14 000",
        "description": "Диффенбахия (лат. Dieffenbachia) — широко-распространенное комнатное растение из Южной Америки, относится к семейству ароидных, названо в честь немецкого ботаника И. Ф. Диффенбаха.",
        "image": "assets/img/3.png",
        "light": "Хорошо растет на светлом окне, но не переносит прямых солнечных лучей. Не переносите на лето на открытый балкон, если он у вас на южной стороне. Если освещение недостаточное, растение вытянется и очень быстро превратится в тонкое, ломкое дерево с небольшим пучком листьев сверху.",
        "temp": "Не меньше 17°C, никаких открытых форточек зимой.",
        "humidity": "На родине диффенбахий высокая влажность, поэтому нуждается в регулярном опрыскивании. края листьев сохнут из-за сухости воздуха. Даже опрыскивание не достаточно увлажняет воздух, особенно, если работают батареи. Тогда края листьев сохнут из-за сухости воздуха. Нужно влажность повышать искусственно. ",
        "watering": "Обильно поливать в период роста, зимой меньше. Ни в коем случае не заливать. Поливать стоит, когда земляной ком просох на 2-3 см вглубь. Проверять лучше пальцем или специальным измерителем влажности почвы. ",
        "fertilizer": "В период роста диффенбахию подкармливать 1 раз в две недели комплексным удобрением. Полезно подкармливать азотосодержащей органикой.",
        "transplantation": "Пересаживают весной по необходимости в смесь из листовой земли, перегноя, торфа и песка. Подойдет универсальный для декоративно-лиственных растений. Новый горшок должен быть немного больше предыдущего. Стебель при пересадке желательно немного заглубить. Тогда из заглубленной его части вырастут дополнительные корни."
    },
    {
        "id": "4",
        "name": "Замиокулькас",
        "price": "5 000",
        "description": "Замиокулькас замиелистный (Zamioculcas zamiifolia) стал известен любителям комнатного цветоводства совсем недавно. В конце 90-х голландские питомники предложили покупателям первые замиакулькасы. Прошло совсем немного времени, и это экзотическое растение приобрело популярность.",
        "image": "assets/img/4.png",
        "light": "Размещать замиокулькас лучше там, где достаточно света, но можно на окне любой ориентации. Можно и на северном окне, однако рост будет более интенсивным, а цвет листьев более насыщенным при достаточном количестве света. Недостаток освещения в период роста нового листа приводит к тому, что новые листья будут слабыми, с редко посаженными отдельными листочками.",
        "temp": "Замиокулькас растет в широком диапазоне температур, но лучше растет в теплом помещении. Зимой предпочтительно содержать при 16- 18 °C . ",
        "humidity": "Замиокулькас не страдает от сухого воздуха, но периодическое обмывание листьев от пыли и опрыскивание действует благоприятно. Поливать нужно обильно, но редко, только после полного просыхания почвы. Зимой поливы сокращают до минимума. ",
        "watering": "Как и многие другие суккуленты, замиокулькас растет медленно. Взрослые растения пересаживают редко. Молодые растения - ежегодно весной. Горшки должны быть небольшие, новый горшок лишь немного больше старого. Верхняя часть растения растет интенсивно, когда корни достигают стенок контейнера. Обязателен хороший дренаж, чтобы избежать загнивания клубня при излишнем поливе.",
        "fertilizer": "Подкормка нужна во время роста новых листьев. Весной и летом растение можно регулярно подкармливать каждые две недели. Можно использовать удобрения для кактусов или суккулентов.",
        "transplantation": "Как и многие другие суккуленты, замиокулькас растет медленно. Взрослые растения пересаживают редко. Молодые растения - ежегодно весной. Горшки должны быть небольшие, новый горшок лишь немного больше старого. Верхняя часть растения растет интенсивно, когда корни достигают стенок контейнера. Обязателен хороший дренаж, чтобы избежать загнивания клубня при излишнем поливе."
    },
    {
        "id": "5",
        "name": "Аглаонема",
        "price": "12 000",
        "description": "Аглаонема (Aglaonema) пока не очень часто встречается в домах, но эта родственница диффенбахии, как оказывается, весьма полезное комнатное растение. Существуют публикации, в которых утверждается, что аглаонема эффективно очищает воздух в помещениях, уменьшает содержание бензола и других вредных веществ, которые попадают в воздух от мебели, пластика и лако-красочных покрытий. Аглаонема скромная убивает стрептококковую инфекцию.",
        "image": "assets/img/1.png",
        "light": "Аглаонемы с зелеными листьями не требовательны к освещению. Могут расти где угодно. Пестролистные формы нуждаются в ярком, рассеянном свете. Аглаонемы не переносят прямых солнечных лучей, которые вызывают ожоги листьев.",
        "temp": "Зимой температура не должна опускаться ниже +16°С, а сквозняки и вовсе недопустимы. Оптимальная температура для роста 20-25°С. Сквозняки, резкие колебания температуры недопустимы для аглаонемы.",
        "humidity": "Аглаонема предпочитает высокую влажность воздуха. Летом желательно ежедневно опрыскивать. Необходимо регулярно очищать листья от пыли. Нельзя покрывать листья раствором для придания блеска.",
        "watering": "В природе аглаонема получает ежедневный обильный полив, но растет в хорошо проницаемой для влаги и воздуха почве. В вегетационный период растение поливают обильно, осенью и зимой поливы сокращают, пересушивание земляного кома опасно для аглаонемы. Также следует избегать заливания аглаонемы в прохладный период.",
        "fertilizer": "В период активного роста аглаонему подкармливают довольно часто жидким минеральным удобрением 2 раза в месяц. В зимнее время подкармливать не следует.",
        "transplantation": "Растение растет медленно, поэтому молодые растения пересаживают каждый год весной, в дальнейшем – один раз в 3-5 лет или реже. Аглаонема дает хороший прирост листьев, когда корни ее ограничены маленьким объемом горшка. Обязательно должен быть хороший дренаж."
    }

]